export const reasonsDb = [
    {
        text: ', потому что я гена'
    },
    {
        text: ', потому что я яблоко'
    },
    {
        text: ', потому что я люблю пиво'
    },
    {
        text: ', потому что я артем'
    },
    {
        text: ', потому что я факел'
    },
    {
        text: ', потому что я стол'
    },
    {
        text: ', потому что я огурец'
    },
    {
        text: ', потому что я банан'
    },
    {
        text: ', потому что я не самый ответственный человек'
    },
    {
        text: ', потому что я саша'
    }
]